export const arabic = {
  short: "الثعلب البني السريع يقفز فوق الكلب الكسول.",
  medium:
    "في عالم حيث تتقاطع التكنولوجيا والابتكار، تظهر عصرًا جديدًا من الإمكانيات. من الذكاء الصناعي إلى حلاول الطاقة المستدامة، يتم تشكيل المستقبل برؤيتنا وعزمنا الجماعيين.",
  long: "بينما يتدلى الشمس برفق فوق الأفق، مُشعةً بتوهج دافئ عبر المشهد الهادئ، نجد أنفسنا غارقين في لحظة من السكينة العميقة. جمال الطبيعة يكشف نفسه أمام أعيننا، شاهدًا على نسيج معقد للحياة على هذا الكوكب. كل شريحة من العشب، وكل ورقة تتأرجح، وكل تلاوة ملحنة من طيور الغناء تُسهم في سيمفونية الوجود. إنه في هذه اللحظات الزاهية من الاتصال مع العالم الطبيعي التي نُذكر فيها بالترابط العميق لجميع الكائنات الحية ومسؤوليتنا تجاه تقدير وحماية التوازن الهش الذي يسيرينا.",
};
