export const hindi = {
  short: "तेज़ भूरे लोमड़ी आलसी कुतिया के ऊपर कूदती है।",
  medium:
    "एक दुनिया में जहाँ प्रौद्योगिकी और नवाचार आपस में मिल जाते हैं, एक नई संभावनाओं की युग उद्भव हो रहा है। कृत्रिम बुद्धिमत्ता से लेकर संवेदनशील ऊर्जा समाधानों तक, भविष्य हमारे संगठन द्वारा दृढ़ दृष्टिकोण और संकल्प के साथ आकार दिया जा रहा है।",
  long: "जब सूरज धीरे-धीरे पश्चिम दिशा की ओर सेट होता है, धीरे-धीरे आकर्षक दृश्य के ऊपर गर्म रौशनी डालता है, तब हम एक गहरी शांति के क्षण में लिपटे होते है। प्राकृतिक सौंदर्य हमारे सामने प्रकट होता है, यह इस प्लैनेट पर जीवन के सूक्ष्म बुनावट का साक्षर है। हरी घास की हर ब्लेड, हर झूलती पत्ती और पक्षियों की मधुर गीतों की मिलीभगत से हम जीवन के संगीत में योगदान करते हैं। इन प्राकृतिक दुनिया के इस चिमुकले अंधार में, जीवन की रचना समृद्धि में उचित समय पर होती है, जो हमें सभी जीवित चीजों के गहरे में जुड़े रहने की गहरी दृढ़ता और संरक्षण की जिम्मेदारी को बचाने की महत्वपूर्ण बातों का स्मरण कराते है।",
};
